{
  "places": [
    {
      "id": 1,
      "name": "Rome",
      "image": "https://render.fineartamerica.com/images/images-profile-flow/400/images/artworkimages/mediumlarge/1/colosseum-rome-joana-kruse.jpg",
      "description": "Rome is the capital of Italy and also of the Province of Rome and of the region of Lazio. With 2.9 million residents in 1,285.3 km2, it is also the country's largest and most populated comune and fourth-most populous city in the European Union by population within city limits."
    },
    {
      "id": 2,
      "name": "Glacier National Park",
      "image": "https://render.fineartamerica.com/images/images-profile-flow/400/images-medium-large-5/glacier-national-park-larry-marshall.jpg",
      "description": "A showcase of melting glaciers, alpine meadows, carved valleys, and spectacular lakes. With over 700 miles of trails, Glacier is a paradise for adventurous visitors seeking wilderness steeped in human history. Relive the days of old through historic chalets, lodges, and the famous Going-to-the-Sun Road."
    },
    {
      "id": 3,
      "name": "Grand Canyon National Park",
      "image": "https://render.fineartamerica.com/images/images-new-artwork/images/artworkimages/medium/2/sunrise-over-the-grand-canyon-michael-zheng.jpg",
      "description": "The land is semi-arid and consists of raised plateaus and structural basins typical of the southwestern United States. Drainage systems have cut deeply through the rock, forming numerous steep-walled canyons. Forests are found at higher elevations, while the lower elevations are made up of a series of desert basins."
    },
    {
      "id": 4,
      "name": "Maui",
      "image": "https://render.fineartamerica.com/images/images-profile-flow/400/images/artworkimages/mediumlarge/2/1-maui-chad-dutson.jpg",
      "description": "As the second largest of the Hawaiian Islands, Maui encompasses a striking spectrum of landscapes and experiences. This is a land of remarkable contrasts: lush rainforests and moon-like mountaintops. Glittering beach resorts and rustic Upcountry cowboy ranches."
    },
    {
      "id": 5,
      "name": "Bali",
      "image": "https://render.fineartamerica.com/images/images-new-artwork/images-medium-5/el-dios-del-lago-juan-pablo-de.jpg",
      "description": "Bali is the most popular island vacation destination in the Indonesian archipelago. It's home to an ancient culture that's known for its warm hospitality as well as exotic temples and palaces set against stunning natural backdrops. Dining in Bali presents endless choices of exotic, local cuisine."
    },
    {
      "id": 6,
      "name": "Thailand",
      "image": "https://render.fineartamerica.com/images/rendered/search/print/8/5.5/break/images-medium-5/longboat-adrian-evans.jpg",
      "description": "Thailand is home to Buddhist temples, exotic wildlife and spectacular islands. It is also known for its fascinating history, unique culture and delectable local food. The tourism industry plays an important role in the Thai economy and contributes an estimated 18.4 percent to the national GDP."
    },
    {
      "id": 7,
      "name": "Bora Bora",
      "image": "https://render.fineartamerica.com/images/rendered/search/print/8/5.5/break/images/artworkimages/medium/1/bora-bora-beach-hammock-owen-ashurst.jpg",
      "description": "The island is 11.3 square miles and lies about 140 miles northwest of Tahiti. Bora Bora hosts an extinct volcano with two peaks with the tallest one reaching 2,385. There are lush green peaks that slope down into the crystal clear lagoon and majestic barrier reef that surrounds the majority of the island."
    }
  ]
}